[
  {
    "content": "The only way to do great work is to love what you do.",
    "author": "Steve Jobs"
  },
  {
    "content": "In the middle of every difficulty lies opportunity.",
    "author": "Albert Einstein"
  },
  {
    "content": "Life is what happens when you're busy making other plans.",
    "author": "John Lennon"
  },
  {
    "content": "It does not matter how slowly you go as long as you do not stop.",
    "author": "Confucius"
  },
  {
    "content": "Everything you can imagine is real.",
    "author": "Pablo Picasso"
  },
  {
    "content": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "content": "Hardships often prepare ordinary people for an extraordinary destiny.",
    "author": "C.S. Lewis"
  },
  {
    "content": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "content": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
    "author": "Ralph Waldo Emerson"
  },
  {
    "content": "The purpose of our lives is to be happy.",
    "author": "Dalai Lama"
  },
  {
    "content": "Life is really simple, but we insist on making it complicated.",
    "author": "Confucius"
  },
  {
    "content": "The only limit to our realization of tomorrow is our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "content": "You only live once, but if you do it right, once is enough.",
    "author": "Mae West"
  },
  {
    "content": "Success usually comes to those who are too busy to be looking for it.",
    "author": "Henry David Thoreau"
  },
  {
    "content": "Don’t be afraid to give up the good to go for the great.",
    "author": "John D. Rockefeller"
  },
  {
    "content": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "author": "Chinese Proverb"
  },
  {
    "content": "It is never too late to be what you might have been.",
    "author": "George Eliot"
  },
  {
    "content": "The only impossible journey is the one you never begin.",
    "author": "Tony Robbins"
  },
  {
    "content": "The journey of a thousand miles begins with one step.",
    "author": "Lao Tzu"
  },
  {
    "content": "If you want to live a happy life, tie it to a goal, not to people or things.",
    "author": "Albert Einstein"
  }
]
